export const translationJa = {
  // Navbar

  nav_Assessment: "評価",
  nav_Knowledge_Base: "ナレッジベース",
  nav_Information_Security: "情報セキュリティー",
  nav_Concrete_Cases: "コンクリートケース",
  nav_Tools: "ツール",
  nav_report:"レポート",
  nav_Strong_Password_Generator: "強力なパスワード ジェネレーター",
  nav_Check_Your_Password_Strength: "パスワードの長さを確認する",
  nav_Logout: "ログアウト",
  nav_Sign_In: "サインイン",

  // Home page

  home_section_1_title: "ダイムラー トラック アジアのサイバー セキュリティ",
  home_section_1_title_2: "サイバーセキュリティアセスメント*",
  home_section_1_content:
    "サイバー セキュリティ アセスメントは、MFTBC ITセキュリティ チームがご提供するインタラクティブなポータルです。DTAの ユーザーに向けたサイバーセキュリティガイドであり、さまざまなセキュリティの概念についてご認識を高めて頂くことを目的としています。また、データとアカウントを安全に保つためのヒントとテクニックも提供します。",
  home_section_1_button_1: "インタラクティブアセスメントガイドを開始する",
  home_section_1_button_2: "ナレッジベースを調べる",
  home_section_2_title_1:
    "2023 年にサイバー セキュリティの意識向上が重要な理由",
  home_section_2_content:
    "サイバー攻撃のリスクは増し続けており、企業や機関にとってはもはや「起こるかどうか」ではなく「いつ起こるか」の問題です。 これが、サイバーセキュリティが非常に重要である理由です。",
  home_section_2_content_2: "2022 年に企業のサイバー攻撃の被害者が 400% 増加。",
  home_section_3_title_1: "このポータルのしくみ",
  home_section_3_content_1:
    "サイバーセキュリティと具体的なケースに関する知識を強化しましょう。",
  home_section_3_content_2:
    "パスワードの複雑さを評価し、複雑なパスワードを生成しましょう。",
  home_section_3_content_3:
    "サイバー セキュリティ、フィッシング、メール セキュリティに関する簡単な自己評価を行いましょう。",
  home_section_4_title_1: "よくある質問",
  home_section_4_content_1:
    "• サイバー セキュリティ アセスメントは、MFTBC IT セキュリティ チームがご提供するインタラクティブな Do It Yourselfサイト であり、データとアカウントを安全に保つためのさまざまな基本的なセキュリティのヒントとテクニックをご紹介します。",
  home_faq_title_1:
    "一般的なコンピュータ ウイルスにはどのような種類がありますか?",
  home_faq_content_1:
    "コンピュータ ウイルスの一般的な例には、常駐型ウイルス、マルチパーティ ウイルス、ダイレクト アクション・ウイルス、ブラウザ ハイジャッカー、上書きウイルス、Web スクリプト ウイルス、ファイル インジェクタ、ネットワーク ウイルス、ブート セクタ ウイルスなどがあります。",
  home_faq_title_2: "マルウェアとは何でしょうか？",
  home_faq_content_2:
    "マルウェアは「malicious software (悪意のあるソフトウェア)」の略で、コンピュータ、ネットワーク、または Web サイトに意図的に有害にふるまうプログラムまたはファイルです。 これらは、システムに感染して機密データを収集したり、操作を妨害したり、デジタル アクティビティをスパイすることでサイバー的な脅威となります。",
  home_faq_content_2_1:
    "マルウェアの一般的な例には、ウイルス、ランサムウェア、トロイの木馬、スパイウェア、キーロガー、ワームなどがあります。",
  home_faq_title_3: "ランサムウェアとは何でしょうか？",
  home_faq_content_3:
    "ランサムウェアは、攻撃者がシステムやファイルへのアクセスを回復するために身代金を支払うよう強制するタイプのサイバー攻撃です。 ランサムウェア攻撃の一般的な種類には、スケアウェア、ロック画面ランサムウェア、暗号化ランサムウェアなどがあります。",
  home_faq_title_4: "フィッシングとは何でしょうか？",
  home_faq_content_4:
    "フィッシングとは、金銭や情報を盗むために実行される攻撃の一種です。 この攻撃は、電子メール、テキスト メッセージ、電話、ソーシャル メディアなど、さまざまな方法で発生する可能性があります。",
  home_faq_title_5: "スパムとはなんでしょうか？",
  home_faq_content_5:
    "スパムは希望しない商用電子メールです。 通常は大量に、オープンリレーを介して何百万もの人々に送信されます。 スパムは低コストな広告ですが、インターネット ユーザーの時間、リソース、およびインターネット サービス プロバイダー (ISP) の リソースに負担がかかります。 最近では、テキスト メッセージを使った携帯電話でのスパム広告が増えています。",
  home_faq_title_6:
    "職場でフィッシング メールを受信した場合、上司に連絡する必要がありますか?",
  home_faq_content_6:
    "はい。 まず、MS Outlook の [Check for Phishing] ボタンをクリックする必要があります。 これによって分析が行われ確認結果をお知らせします。リンクをクリックしてしまった場合は、すぐに MFTBC ローカルの ISO チームに報告してください。",
  home_faq_title_7:
    "出張旅行中にオフィスのラップトップを公共の無料 Wi-Fi に接続できますか?",
  home_faq_content_7:
    "公共または未知の WIFI ネットワークは安全ではなくデータが盗まれる可能性があるため、決して接続しないでください。",
  home_faq_content_7_1:
    "出張旅行中は、常にホットスポット オプションを使用して当社のモバイル ネットワークに接続してください。",
  home_faq_title_8:
    "複数のパスワードを覚えるのに苦労しています。 パスワードの詳細を携帯電話に保存できますか (連絡先、メモ、Excel) ?",
  home_faq_content_8:
    "Daimler Truck では、ログインのアクセスは主に Windows ログインまたは WIW ログインで管理されています。 複数のパスワードを覚える必要がある場合は、Daimler 承認のアプリを使用してください。例: KeePass (安全なパスワードストレージ)",
  home_faq_title_9: "サイバー攻撃から携帯電話を守るにはどうすればよいですか?",
  home_faq_content_9:
    "ソフトウェア更新を欠かさず実施しましょう。 複雑なパスワードと暗号化を使用しましょう。 公共の Wi-Fi の利用は避けましょう。 電話にはロック設定を行いましょう。 Webサイトにログインする時はSSL (安全な) 証明書を使用していることを意味する「https」で始まる安全な Web サイトか確かめ、賢くネットサーフィンをしましょう。",
  home_faq_title_10:
    "Covid-19 接触者追跡をよそおう詐欺があると聞きましたが、詐欺かどうかはどうすれば見分けがつきますか?",
  home_faq_content_10:
    "公式な接触者追跡でもテキストを使って接触者に連絡する場合がありますが、あなたに電話することや、どの電話番号から電話をかけるかを知らせるものです。詐欺師のテキストの場合は、悪質なリンクを含むことがあり、クリックするとあなたの電話や個人情報にアクセスされる可能性があります。 詐欺師との会話で、個人情報を要求される場合もあります。 正当なトレーサーは、あなたの住所と生年月日の確認を求めるものです。",

  // Knowledge base

  knowledge_title_1: "インフォバースへようこそ",
  knowledge_content_1:
    "情報セキュリティの魅力的な世界、インフォバースへようこそ。 まもなく 情報セキュリティの世界 を安全かつ責任を持って移動できるようにな この意識向上セッションでは、情報セキュリティの概要を説明します。 完了すると、情報を保護する だけでなく、情報を保護するがわかります。",
  knowledge_title_2: "情報とは何か、どのように作成されるのか?",
  knowledge_content_2:
    "ダイムラー トラックでは、情報という言葉をよく使います。 しかし、この言葉は正確には何を意味するのでしょうか。 私たちが守りたいものは何で？ 情報セキュリティに関する重要なは数多くあります",
  knowledge_content_2_1:
    "人は常に情報を生み出しています。 たとえば、考えたり、話したり、ファイルを作成したりするときです。",
  knowledge_content_2_2:
    "プロセステクノロジーも情報生成 たとえば、プロセスはステータス情報意思決定情報生成",
  knowledge_content_2_3:
    "テクノロジーは、測定データ、操作データ、制御データ、および計算結果の形で情報生成ます",
  knowledge_content_2_4:
    "情報は資本の一部です。作成方法はたくさんあります 作成時に自動的に保護されるわけではありません。",
  knowledge_title_3: "なぜ情報は価値があるのですか？",
  knowledge_content_3: "情報は私たちのビジネスの基本で",
  knowledge_content_3_1:
    "マルウェアによる攻撃など情報流れ 会社は損失を被ります。",
  knowledge_title_4: "情報ののはどのですか?",
  knowledge_content_4:
    "情報セキュリティの実践における 3 つの最も重要な 、およびユーザーです。",
  knowledge_content_4_1: "情報(IO)",
  knowledge_content_4_2: "シニアマネージャー（L3）以上",
  knowledge_content_4_3: "担当のすべての情報のセキュリティに責任を負う",
  knowledge_content_4_4: "責任できない",
  knowledge_content_4_5: "情報の例",
  knowledge_content_4_6:
    "プロトタイプ研究開発で開発中 これを担当する部門長が情報です。 技術仕様し、この 情報を「機密」として分類する",
  knowledge_content_4_7: "テクニカル オーナー (TO)",
  knowledge_content_4_8: "個人 社内部門または社外の会社",
  knowledge_content_4_9: "情報 情報を管理する",
  knowledge_content_4_10: "の例",
  knowledge_content_4_11:
    "プロトタイプ倉庫に保管されています。倉庫を管理する人 プロトタイプのテクニカル オーナーになります。 情報アクセス許可保護手段について指示これらの指示に従って情報を管理",
  knowledge_content_4_12: "ユーザー (U)",
  knowledge_content_4_13:
    "Daimler Trucks または第三者提供情報にアクセス使用する権限人物。",
  knowledge_content_4_14: "のに従って情報を使用します。",
  knowledge_content_4_15: "ユーザーの例",
  knowledge_content_4_16:
    "プロトタイプのドライバーはユーザーです。は、プロトタイプを運転する際に留意する必要があることを彼に伝えます。 たとえば、プロトタイプがカモフラージュ フォイルで覆われている場合にのみ、公の場でプロトタイプを運転することができます。",
  knowledge_content_4_17: "運用上はどのように連携しますか?",
  knowledge_content_4_18: "は、タスクと特定の情報管理要件を通知します。",
  knowledge_content_4_19:
    "次に、適切なセキュリティを確保するための適切な措置について合意します。",
  knowledge_content_4_20:
    "セキュリティのニーズとコストの 、リスクに応じて合理的に必要があります。",
  knowledge_content_4_21: "は、 その取り扱い方法を指定します。",
  knowledge_content_4_22: "ユーザーは、これらの仕様を遵守する必要があります。",
  knowledge_content_4_23: "は、所定の規則に従って提供します。",
  knowledge_content_4_24:
    "これで情報セキュリティのこの領域について理解できました。",
  knowledge_content_4_25:
    "私たちの企業資本の情報は様々な方法で作られます。 人、プロセス、または技術新しいは自動的に保護されません。マルウェアなどによる攻撃がフローを妨げた場合、会社は損失を被ります。 これは貴重であり、保護する必要があります。",
  knowledge_content_4_26:
    "当社には、情報保護を担うロールが複数あります。 すなわち およびユーザーです。",
  knowledge_content_4_27:
    "個々のロール全員が連携して、情報が安全で保護された状態を保つ必要があります。",
  knowledge_title_5: "情報セキュリティの主な目標は何ですか?",
  knowledge_content_5:
    "私たちが情報を保護するためには、実行を支援するための目標が必要です。保護の目標は、保護すべき情報のプロパティを定義するのに役立ちます",
  knowledge_content_5_1: "保護の目標を確認する",
  knowledge_content_5_2: "まとめ",
  read_next: "次を読む",
  knowledge_title_6: "具体的な事例",
  knowledge_content_6: "どうすれば情報を保護できますか? いくつかの事例から",
  knowledge_content_6_1:
    "ここでは、興味深い 8 つのケースをまとめました。 それらのいくつかは、皆さんもニュースや新聞で見聞きしたことがあるかもしれません。 最初に読むものを自由に選択できます。",
  knowledge_content_6_2:
    "これらは実際のケースでした。 複雑なものもあれば、実際には簡単に防ぐことができたものもあります",

  // Concrete Cases

  concrete_Heading:
    "ダイムラー セキュリティ チームによる具体的なケース スタディ TOP",

  concrete_Heading_2: "",

  concrete_title_1: "メン・イン・ブラックの社用車",
  concrete_content_1:
    "人気映画を撮影していた当時、1年後に発売予定だった新しいEクラスがスターたちと一緒に登場しました。Erlkonig がセットに持ち込まれ、シークレットモデルなのに公共の場で無防備におかれ、写真を撮られました。",
  concrete_content_1_2:
    "その姿がマスコミで大ヒットし、誰もが新型Eクラスを買いたがった結果、当時のEクラスの販売に破壊的な影響がありました。 新型 E クラスの発売を急ぐ必要があったほか、これにより、かなりの売上損失が発生しました。",
  concrete_content_1_3:
    "内部情報、機密情報、秘密情報にはセキュリティ対策を講じましょう",
  concrete_content_1_4:
    "この場合: 無許可の写真が撮られないように、撮影後にはセットをシールドし、車両をロックします。",
  concrete_title_2: "Allianz Detective が送信してしまったクライアント情報",
  concrete_content_2:
    "保険調査員が、保険会社から顧客の機密情報を漏洩し、公開されてしまいました。",
  concrete_content_2_1:
    "企業は、情報セキュリティ、特に顧客データに対して責任を負います。 送信される情報の性質によっては、罰金が数十億ドルに達することもあります。 責任のある従業員が、懲戒および刑事訴訟の対象となる場合があります。 さらに、機密情報が競合他社に漏洩する可能性があります。",
  concrete_content_2_2:
    "情報の配布は、Need-to-Know(知る必要)の原則に従って行いましょう。情報を知っている人の数が少なければ少ないほど、情報損失のリスクは低くなります。",
  concrete_title_3: "ファーストクラスの情報漏えい",
  concrete_content_3:
    "電車、飛行機、または空港では、ビジネス上の電話をかけたり、会社のプレゼンテーションを編集したりすることがよくあります。 このようにして、情報が意図せずに第三者に提供される可能性があります。",
  concrete_content_3_1:
    "産業スパイ行為やインサイダー情報が知られることによって、劇的な結果をもたらす可能性があります。 そのため、情報を保護するための社内規定を設けています。 社外では、人々は情報の保護についてより緩い場合があります。",
  concrete_content_3_2:
    "外出先で作業するときは、のぞき見防止フィルムや画面保護シートを使用するか (利用可能な場合は IT ショップで注文してください)、見知らぬ人が画面を見ないようにするための適切な手段を講じてください。",
  concrete_content_3_3:
    "可能であれば、公共の場での電話を避けるか、内部情報、機密情報、秘密情報について話さないように注意してください。",
  concrete_title_4: "一般公開状態",
  concrete_content_4:
    "価格のプレゼンテーションが、1 階の窓の隣のはっきりと見えるエリアで行われました。 偶然、競合他社の従業員がちょうどこの窓を通り過ぎて、プレゼンテーションの情報を読みました。",
  concrete_content_4_1:
    "価格はセンシティブな情報です。 競合他社が事前に市場価格を知っていれば、それに応じて独自の価格に調整できます。",
  concrete_content_4_2:
    "窓やガラス戸の向こうの部外者に情報が見えないようにしましょう",
  concrete_title_5: "昼休み",
  concrete_content_5:
    "昼休みの間、オフィスのドアが開いたままで、机の上には機密書類が置かれています。 オフィススペースには人が少なく、同じビルに他社が入居しています。",
  concrete_content_5_1:
    "社外の人が書類を撮影したり、盗んだりする可能性があります。 そのような情報が販売されたり、利害関係者に渡されたりすることがよくあります。 これらの文書は、会社の標的を妨害するために使用される可能性があります。",
  concrete_content_5_2:
    "機密情報や秘密情報を机の上に置いたままにしないでください。 可能であれば、使用されていないときはそのような情報を鍵付きのキャビネットなどに格納し、ロックしてください。",
  concrete_content_5_3:
    "可能であれば、オフィスをロックしましょう キーボード のショートカット Windows キー + L でコンピューターの画面をロックしましょう",

  concrete_title_6: "幻の貨物船",
  concrete_content_6:
    "犯罪者集団が、Web ベースの貨物取引所で運送会社を装い、商品を持ち去り、オンライン プラットフォームですぐに転売してしまいました。",
  concrete_content_6_1:
    "従来の強盗とは異なり、情報の盗難やオンライン詐欺は、訓練を受けていない従業員が検出して防止するのがより困難で別次元と言っていいほどです。にもかかわらず、多くの企業が結果として多大な損害を被っているほか、それは通常、後日になって初めて認識されます。",
  concrete_content_6_2: "デジタル ID の信頼性を確認しましょう",
  concrete_content_6_3: "検証済みの情報源への gi 情報のみ",
  concrete_title_7: "メンテナンスの罠",
  concrete_content_7:
    "外部の会社に機械のサービスを依頼しましたが、 サービス技術者が、マルウェアを含む USB スティックをこっそり持ち込んで生産コンポーネントに挿入し、生産施設内にマルウェアを拡散させました。",
  concrete_content_7_1:
    "マルウェアによって生産が停止し、従業員は仕事を続けることができなくなり、製品は完成しません。顧客向けの配達日を維持することができなくなりました。 その結果、顧客満足度は大幅に低下します。 注文をキャンセルして競合他社に向かう顧客もいます。",
  concrete_content_7_2: "外部の人を絶対に放置しないでください。",
  concrete_content_7_3: "承認された USB スティックのみを使用してください",
  concrete_title_8: "トロイの木馬",
  concrete_content_8:
    "トロイの木馬が企業の Windows システムに感染し、いくつかのプロダクションを一時的に停止させる可能性があります。",
  concrete_content_8_1:
    "生産の停止は重大な悪影響をもたらします。 従業員は業務を継続できず、配送が停止し、顧客満足度が低下します。",
  concrete_content_8_2: "不審なメールのリンクや添付ファイルを開かない",
  concrete_content_8_3: "出所がよくわからない記憶媒体は使用しないでください",
  what_happened: "どうしたの？",
  problem_title: "なぜこれが会社にとって問題なのですか？",
  prevent_title: "これを防ぐために何ができるでしょうか？",
  read_more: "続きを読む",

  // Password Generator

  password_heading: "安全なランダム パスワードを取得する",
  password_heading_2:
    "このツールは、世界中の組織との会話や各種のイニシアチブに基づいて作成されました。",
  password_content: "パスワードをカスタマイズしましょう",
  password_content_1: "パスワードの長さ",
  password_content_2: "英数字",
  password_content_3: "大文字",
  password_content_4: "小文字",
  password_content_5: "パスワードをコピーする",
  password_content_6: "記号",
  check_password_heading: "パスワードの安全性を確認しましょう",
  check_password_heading_1:
    "このツールは、世界中の組織との会話や各種のイニシアチブに基づいて作成されました。",
  check_password_content: "パスワードテストを受けましょう",
  check_password_content_1: "ヒント:",
  check_password_content_2: "あなたのパスワードが解析されるまでの時間:",
  check_password_content_3:
    "Generate passwords are never stored. Even if they were, we have no idea who you are!",
};
